<section class="summit-text-block">
    <div class="wrapper">

        <h3 class="h2 tt-uppercase m-t-n">
            Открытые программы
        </h3>

        <div class="row m-b-xl">
            <div class="col-xs-12 col-md-6">
                <ul class="ul-square-old-gold">
                    <li>
                        Подготовлены на базе исследований и прямых запросов членов Академии.
                    </li>
                    <li>
                        Отражают логику и структуру программ ведущих международных партнеров Академии.
                    </li>
                    <li>
                        Объединяют слушателей (топ-менеджмент) из компаний лидеров отрасли.
                    </li>
                    <li>
                        Проходят в самом современном образовательном формате intensive & hyper connected.
                    </li>
                    <li>
                        Не существует двух одинаковых курсов, контент непрерывно обновляется и актуализируется.
                    </li>
                </ul>
            </div>
            <div class="col-xs-12 col-md-6">
                <ul class="ul-square-old-gold">
                    <li>
                        Всегда более 75% спикеров это CEO и топ-менедж- мент крупнейших компаний.
                    </li>
                    <li>
                        100% материалов всегда доступны слушателям на мобильных устройствах.
                    </li>
                </ul>
            </div>
        </div>

        <h3 class="h2 tt-uppercase m-t-n">
            Корпоративные курсы, МВА и стратегические сессии
        </h3>

        <div class="row">
            <div class="col-xs-12 col-md-6">
                <ul class="ul-square-old-gold">
                    <li>
                        Готовятся на основе интервью с первыми лицами компании.
                    </li>
                    <li>
                        Отражают ключевые тренды, данные исследова- ний, часто проводимых специально.
                    </li>
                    <li>
                        Проводятся с привлечением экспертизы и, даже, с личным участием Членов Академии.
                    </li>
                    <li>
                        Начиная с 2018 года проводятся в формате intensive & hyper connected.
                    </li>
                    <li>
                        Всегда учитывают задачу развития кроссфункци- онального взаимодействия в бизнесе.
                    </li>
                </ul>
            </div>
            <div class="col-xs-12 col-md-6">
                <ul class="ul-square-old-gold">
                    <li>
                        Всегда включают анализ итогов и обратную связь для руководителей бизнеса.
                    </li>
                    <li>
                        Всегда 100% материалов доступны слушателям на мобильных устройствах.
                    </li>
                </ul>
            </div>
        </div>
    </div>
</section>