<section class="summit-text-block">
    <div class="wrapper">

        <h3 class="h2 tt-uppercase m-t-n">
            Обращение к слушателям
        </h3>

        <p>Уважаемый коллега!</p>

        <p>Приоритетным направлением деятельности АКАДЕМИИ РИТЕЙЛА является модернизация профильного образования в индустрии розничной торговли в России. Помимо тесного сотрудничества с ведущими российскими ВУЗами по профессиональной подготовке студентов, новых кадров для ритейла, АКАДЕМИЯ РИТЕЙЛА представляет современные индустриальные программы обучения для бизнеса.</p>

        <p>В 2017-ом году в программе АКАДЕМИИ 6 современных открытых курсов, подготовленных специально для профессионалов розничной торговли: Генеральный директор, Коммерческий директор, Директор по рознице, Директор по маркетингу, Финансовый директор, Директор по персоналу.</p>

        <p>Для того, чтобы представить слушателям только необходимый и актуальный набор знаний, в декабре 2016 — январе 2017 АКАДЕМИЯ провела индустриальные исследования. Мы актуализировали стоящие сегодня перед бизнесом проблемы и выявили вытекающие из них потребности в бизнес образовании. В исследованиях приняли участие более 60-ти генеральных директоров, владельцев бизнеса и топ-менеджеров сетей.</p>

        <p>В качестве преподавателей образовательных курсов АКАДЕМИИ РИТЕЙЛА мы пригласили практиков бизнеса и CEO компаний, а также:</p>

        <p>— преподавателей из ведущих российских университетов: РАНХиГС, Сколково, ВШЭ, МГИМО. И из наиболее сильных западных школ, специализирующихся на розничной тематике: Oxford Retail Management Institute, WU Executive Academy Wien, Columbia University.</p>

        <p>— профессиональных тренеров из ведущих российских и зарубежных тренинг компаний, а также крупнейших партнёров розничного сектора, разработчиков IT и новых технологий. Продолжительность каждого курса составляет от 3 до 5 дней, занятия проводятся в группах до 20 человек. Это дает возможность общаться в неформальной среде и расширять круг своих контактов как в ритейле, так и за пределами. Каждый курс состоит из теоретических и практических занятий, лекций специальных гостей, проработки конкретных бизнес кейсов слушателей. В приложении Вы найдёте детали по каждой программе.</p>
    </div>
</section>