<section class="summit-text-block">
    <div class="wrapper">
        <h1>
            Международный конгресс ритейлеров и производителей по развитию продаж свежих продуктов и собственному производству в торговых сетях
        </h1>

        <div class="row">
            <div class="col-xs-12 col-sm-6">
                <p>
                    <b>Участники от сетей:</b>
                </p>

                <ul>
                    <li>
                        Коммерческие директора розничных сетей, директора по закупкам, руководители товарных направлений категорий: овощи, фрукты, мясо, рыба, молоко, яйца, хлеб, кондитерские изделия;
                    </li>
                    <li>
                        Директора по собственному производству;
                    </li>
                    <li>
                        Главные технологи и директора по качеству сетей.
                    </li>
                </ul>
            </div>
            <div class="col-xs-12 col-sm-6">
                <p><b>От производителей:</b></p>
                <p>Собственники, коммерческие директора, директора по развитию: молочные комбинаты, мясоперерабатывающие предприятия, птицефабрики, агрохолдинги, дистрибьюторы/ импортеры овощей, фруктов, ягод, поставщики рыбной продукции, производители упаковки, крестьянские фермерские хозяйства.</p>
            </div>
        </div>

        <h2>
            Ключевые темы деловой программы
        </h2>

        <p>
            <b>Пленарные и дискуссионные сессии:</b>
        </p>

        <ul>
            <li>
                Со стороны сетей участвуют: директора по закупкам, категорийные менеджеры, баеры направлений: мясо/молоко, овощи, фрукты, хлебопекарное производство, рыбная продукция.
            </li>

            <li>
                Со стороны производителей: тепличные хозяйства, мясо-молочные комбинаты, рыбные хозяйства, поставщики оборудования для собственного производства, дистрибьюторы из стран Латинской Америки, Ирана, Турции, Ливана, Израиля и Китая.
            </li>
        </ul>
    </div>
</section>