<section class="summit-text-block">
    <div class="wrapper">
        <div class="summit-text-block-title">
            Международный конгресс ритейлеров и производителей по развитию продаж свежих продуктов и собственному
            производству в торговых сетях
        </div>

        <div class="summit-text-block-content">
            <p>
                Гонка технологических инноваций стремительно формирует пропасть между "цифрой" и людьми в нашем бизнесе.
                Сегодня разрыв между уровнем знаний большинства сотрудников и новыми цифровыми технологиями в ритейле
                растет все быстрее. Каждодневный труд 95% персонала, правила, регламенты, система наказаний не подходят
                для современного цифрового мира. Миссия Staff Only Forum – помочь трансформации компаний через развитие,
                обучение и вовлечение сотрудников! Через «цифровую перезагрузку» системы управления людьми. Через
                привлечение талантов, способных модернизировать бизнес!
            </p>
            <h3>Главное в повестке</h3>
            <ul class="ul-square">
                <li>
                    Стратегические решения, меняющие роль каждого сотрудника и всего коллектива&nbsp; в процессе
                    цифрового развития бизнеса. 100% интерактивные сессии, диалог HR и CIO;
                </li>
                <li>
                    Практические фокус-сессии и семинары для директоров по инновациям, глав цифровых департаментов и
                    руководителей HR блоков. Работа по группам и битва проектов;
                </li>
                <li>
                    Решения по подбору IT-специалиств и готовых команд разработчиков! Впервые Staff Only Forum
                    приглашает на деловые встречи к HR и CIO ритейла разработчиков, проектных менеджеров и их команды.
                </li>
            </ul>
            <h3> Главные темы деловой программы</h3>
            <ul class="ul-square">
                <li>Каких изменений&nbsp; в оргструктуре компании требует диджитализация?</li>
                <li>Новая роль лидера. Каким должен быть №1 для своей команды?</li>
                <li>Современный офис сети, цифровое рабочее место.&nbsp; Как рождается эффективность труда?</li>
                <li>Инновационные технологии для HR. Как на практике работает Big Data, боты, AI и ML?</li>
                <li>
                    Как сделать каждого сотрудника сердцем своего бренда? Как работают технологии вовлечения для разных
                    поколений?
                </li>
                <li>
                    Что изменилось в корпоративном образовании? Почему сегодня так необходим непрерывный процесс
                    обучения?
                </li>
                <li>Как должны работать HR-технологии во внедрении инноваций?</li>
                <li>
                    Как уйти от системы штрафов и наказаний к позитивной мотивации и вовлечению? И почему это так важно
                    сделать сейчас?
                </li>
                <li>Плюс целый круг других тем!</li>
            </ul>
            <h3>Участники: вместе HR-лидеры и Главы цифровых блоков</h3>
            <table style="width: 100%;">
                <tbody>
                <tr>
                    <td>
                        <ul class="ul-square">
                            <li>СЕО и владельцы бизнеса;</li>
                            <li>HR-директора;</li>
                            <li>Директора по развитию, обучению и подбору;</li>
                            <li>Директора корпоративных университетов;</li>
                            <li>Директора маркетингу и внутренним коммуникациям.</li>
                        </ul>
                    </td>
                    <td>
                        <ul class="ul-square">
                            <li>IT-директора;</li>
                            <li>Директора по е-com;</li>
                            <li>Директора по инновациям;</li>
                            <li>Директора проектных офисов.</li>
                        </ul>
                    </td>
                </tr>
                </tbody>
            </table>
            <h3>Специальное предложение для команд из CEO, HR и СIO от одной сети</h3>
            <p>
                Команды из трех ключевых сотрудников получают один билет бесплатно!
            </p>
            <h3>Особое приглашение для свободных Разработчиков IT</h3>
            <p>
                В рамках форума состоится масштабная Питч-сессия для IT-разработчиков и их команд. А также, сессия
                интервью c работодателями и заказчиками.
            </p>
        </div>
    </div>
</section>